
| / |   |   |  > |   |
| 1 | 1 | 1 | 0 | 1 |
| 0 | 1 | 1 | 0 | 0 |
| 1 | 0 | 0 | 1 | 0 |
| 1 | 1 | 0 | 1 | 1 |
|---+---+---+---+---|
| 1 | 1 | 0 | 0 | 0 |

#+begin_src python :tangle test.py
return "hello world"
#+end_src

#+RESULTS:
: hello world
